export const doctors = [
    {
        card: {
            name: 'Иванов Павел Вячеславович',
            post: 'Стоматолог-ортопед',
            line1: '1 850',
            line2: '520',
            content: 'Специализируется на восстановлении утраченных и разрушенных зубов, эстетической реставрации и функциональной реабилитации. Подбирает решения, которые выглядят естественно и служат долгие годы.'
        },
        modal: {
            name: 'Иванов Павел Вячеславович',
            post: 'Стоматолог-ортопед',
            stage: '8 лет',
            rating: '4.8',
            main_info: 'Аббасов Низами Вагиф оглы, Тюмень: стоматолог-имплантолог, стоматолог-хирург, 49 отзывов пациентов, места работы, стаж 15 лет.',
            date_updated: '13.01.2026',
            video: 'https://localhost',
            education: [
                {
                    name: 'Омский государственный медицинский университет'
                }
            ]
        }
    }
];